[
  {
    "author": "Epictetus",
    "quote": "It’s not what happens to you, but how you react to it that matters."
  },

  {
    "author": "Epictetus",
    "quote": "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer, He was ignorant of my other faults, else he would not have mentioned these alone."
  },
  {
    "author": "Epictetus",
    "quote": "Wealth consists not in having great possessions, but in having few wants."
  },
  {
    "author": "Epictetus",
    "quote": "Don't explain your philosophy. Embody it."
  },
  {
    "author": "Epictetus",
    "quote": "Don't just say you have read books. Show that through them you have learned to think better, to be a more discriminating and reflective person. Books are the training weights of the mind. They are very helpful, but it would be a bad mistake to suppose that one has made progress simply by having internalized their contents"
  },
  {
    "author": "Epictetus",
    "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems."
  },
  {
    "author": "Epictetus",
    "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will."
  },
  {
    "author": "Epictetus",
    "quote": "It's not what happens to you, but how you react to it that matters."
  },
  {
    "author": "Epictetus",
    "quote": "The greater the difficulty, the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests."
  },
  {
    "author": "Epictetus",
    "quote": "First say to yourself what you would be; and then do what you have to do."
  },
  {
    "author": "Epictetus",
    "quote": "Most of what passes for legitimate entertainment is inferior or foolish and only caters to or exploits people's weaknesses. Avoid being one of the mob who indulges in such pastimes. Your life is too short and you have important things to do. Be discriminating about what images and ideas you permit into your mind. If you yourself don't choose what thoughts and images you expose yourself to, someone else will, and their motives may not be the highest. It is the easiest thing in the world to slide imperceptibly into vulgarity. But there's no need for that to happen if you determine not to waste your time and attention on mindless pap."
  },
  {
    "author": "Epictetus",
    "quote": "Don't seek to have events happen as you wish, but wish them to happen as they do happen, and all will be well with you."
  },
  {
    "author": "Epictetus",
    "quote": "Caretake this moment. Immerse yourself in its particulars. Respond to this person, this challenge, this deed. Quit evasions. Stop giving yourself needless trouble. It is time to really live; to fully inhabit the situation you happen to be in now."
  },
  {
    "author": "Epictetus",
    "quote": "You become what you give your attention to."
  },
  {
    "author": "Epictetus",
    "quote": "Do not try to seem wise to others."
  },
  {
    "author": "Epictetus",
    "quote": "If you want to improve, be content to be thought foolish and stupid with regard to external things. Don't wish to be thought to know anything; and even if you appear to be somebody important to others, distrust yourself. For it is difficult to both keep your faculty of choice in a state conformable to nature, and at the same time acquire external things. But while you are careful about the one, you must of necessity neglect the other."
  },
  {
    "author": "Epictetus",
    "quote": "Small-minded people blame others. Average people blame themselves. The wise see all blame as foolishness."
  },
  {
    "author": "Epictetus",
    "quote": "God has entrusted me with myself. No man is free who is not master of himself. A man should so live that his happiness shall depend as little as possible on external things. The world turns aside to let any man pass who knows where he is going."
  },
  {
    "author": "Epictetus",
    "quote": "Know, first, who you are, and then adorn yourself accordingly."
  },
  {
    "author": "Epictetus",
    "quote": "If evil be said of thee, and if it be true, correct thyself; if it be a lie, laugh at it."
  },
  {
    "author": "Epictetus",
    "quote": "A city is not adorned by external things, but by the virtue of those who dwell in it."
  },
  {
    "author": "Epictetus",
    "quote": "Some young women confuse their self-worth with their ability to attract the attention of men, and so pour all their energies into makeup, clothing, and jewelry. If only they realized that virtue, honor, and self-respect are the marks of a true beauty."
  },
  {
    "author": "Epictetus",
    "quote": "The philosopher's school, ye men, is a surgery: you ought not to go out of it with pleasure, but with pain. For you are not in sound health when you enter."
  },
  {
    "author": "Epictetus",
    "quote": "Very little is needed for everything to be upset and ruined, only a slight lapse in reason."
  },
  {
    "author": "Epictetus",
    "quote": "Whenever anyone criticizes or wrongs you, remember that they are only doing or saying what they think is right. They cannot be guided by your views, only their own; so if their views are wrong, they are the ones who suffer insofar as they are misguided."
  },
  {
    "author": "Epictetus",
    "quote": "Men are disturbed not by the things which happen, but by the opinion about the things."
  }
]
