[
  {
    "quote": "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer, \"He was ignorant of my other faults else he would not have mentioned these alone.",
    "author": "Epictetus"
  },
  {
    "quote": "Wealth consists not in having great possessions but in having few wants.",
    "author": "Epictetus"
  },
  {
    "quote": "Don't explain your philosophy. Embody it.",
    "author": "Epictetus"
  },
  {
    "quote": "Don't just say you have read books. Show that through them you have learned to think better, to be a more discriminating and reflective person. Books are the training weights of the mind. They are very helpful, but it would be a bad mistake to suppose that one has made progress simply by having internalized their contents.",
    "author": "Epictetus"
  },
  {
    "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems",
    "author": "Epictetus"
  },
  {
    "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will.",
    "author": "Epictetus"
  },
  {
    "quote": "It's not what happens to you but how you react to it that matters.",
    "author": "Epictetus"
  },
  {
    "quote": "First say to yourself what you would be;and then do what you have to do.",
    "author": "Epictetus"
  },
  {
    "quote": "If you want to improve be content to be thought foolish and stupid.",
    "author": "Epictetus"
  },
  {
    "quote": "Any person capable of angering you becomes your master;he can anger you only when you permit yourself to be disturbed by him.",
    "author": "Epictetus"
  },
  {
    "quote": "How long are you going to wait before you demand the best for yourself and in no instance bypass the discriminations of reason? You have been given the principles that you ought to endorse, and you have endorsed them. What kind of teacher, then, are you still waiting for in order to refer your self-improvement to him? You are no longer a boy, but a full-grown man. If you are careless and lazy now and keep putting things off and always deferring the day after which you will attend to yourself, you will not notice that you are making no progress, but you will live and die as someone quite ordinary. From now on, then, resolve to live as a grown-up who is making progress, and make whatever you think best a law that you never set aside. And whenever you encounter anything that is difficult or pleasurable, or highly or lowly regarded, remember that the contest is now: you are at the Olympic Games, you cannot wait any longer, and that your progress is wrecked or preserved by a single day and a single event. That is how Socrates fulfilled himself by attending to nothing except reason in everything he encountered. And you, although you are not yet a Socrates should live as someone who at least wants to be a Socrates.",
    "author": "Epictetus (From Manual 51)"
  },
  {
    "quote": "It is impossible for a man to learn what he thinks he already knows.",
    "author": "Epictetus"
  },
  {
    "quote": "The key is to keep company only with people who uplift you whose presence calls forth your best.",
    "author": "Epictetus"
  },
  {
    "quote": "He who laughs at himself never runs out of things to laugh at.",
    "author": "Epictetus"
  },
  {
    "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
    "author": "Epictetus"
  },
  {
    "quote": "Circumstances don't make the man they only reveal him to himself.",
    "author": "Epictetus"
  },
  {
    "quote": "People are not disturbed by things, but by the views they take of them.",
    "author": "Epictetus"
  },
  {
    "quote": "Only the educated are free.",
    "author": "Epictetus"
  },
  {
    "quote": "Remember, it is not enough to be hit or insulted to be harmed, you must believe that you are being harmed. If someone succeeds in provoking you, realize that your mind is complicit in the provocation. Which is why it is essential that we not respond impulsively to impressions; take a moment before reacting, and you will find it easier to maintain control.",
    "author": "Epictetus"
  },
  {
    "quote": "Other people's views and troubles can be contagious. Don't sabotage yourself by unwittingly adopting negative unproductive attitudes through your associations with others.",
    "author": "Epictetus"
  },
  {
    "quote": "You are a little soul carrying around a corpse",
    "author": "Epictetus"
  },
  {
    "quote": "First learn the meaning of what you say and then speak.",
    "author": "Epictetus"
  },
  {
    "quote": "No man is free who is not master of himself.",
    "author": "Epictetus"
  },
  {
    "quote": "I laugh at those who think they can damage me. They do not know who I am, they do not know what I think they cannot even touch the things which are really mine and with which I live.",
    "author": "Epictetus"
  },
  {
    "quote": "To accuse others for one's own misfortune is a sign of want of education. To accuse oneself shows that one's education has begun. To accuse neither oneself nor others shows that one's education is complete.",
    "author": "Epictetus"
  },
  {
    "quote": "He is a wise man who does not grieve for the things which he has not but rejoices for those which he has.",
    "author": "Epictetus"
  },
  {
    "quote": "Now is the time to get serious about living your ideals. How long can you afford to put off who you really want to be? Your nobler self cannot wait any longer. Put your principles into practice – now. Stop the excuses and the procrastination. This is your life! You aren’t a child anymore. The sooner you set yourself to your spiritual program, the happier you will be. The longer you wait, the more you’ll be vulnerable to mediocrity and feel filled with shame and regret, because you know you are capable of better. From this instant on, vow to stop disappointing yourself. Separate yourself from the mob. Decide to be extraordinary and do what you need to do – now.",
    "author": "Epictetus"
  },
  {
    "quote": "Nature hath given men one tongue but two ears, that we may hear from others twice as much as we speak.",
    "author": "Epictetus"
  },
  {
    "quote": "Attach yourself to what is spiritually superior regardless of what other people think or do. Hold to your true aspirations no matter what is going on around you.",
    "author": "Epictetus"
  },
  {
    "quote": "Seek not the good in external things;seek it in yourselves.",
    "author": "Epictetus"
  }
]