[
  {
    "author": "Marcus Aurelius",
    "quote": "You have power over your mind — not outside events. Realize this, and you will find strength."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The happiness of your life depends upon the quality of your thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Waste no more time arguing about what a good man should be. Be one."
  },

  {
    "author": "Marcus Aurelius",
    "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Waste no more time arguing about what a good man should be. Be one."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love..."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The best revenge is to be unlike him who performed the injury."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The soul becomes dyed with the colour of its thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "It is not death that a man should fear, but he should fear never beginning to live."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Very little is needed to make a happy life; it is all within yourself in your way of thinking."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If it is not right do not do it; if it is not true do not say it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Our life is what our thoughts make it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Reject your sense of injury and the injury itself disappears."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The impediment to action advances action. What stands in the way becomes the way."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "How much more grievous are the consequences of anger than the causes of it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If you are pained by external things, it is not they that disturb you, but your own judgment of them. And it is in your power to wipe out that judgment now."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Confine yourself to the present."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You could leave life right now. Let that determine what you do and say and think."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do not indulge in dreams of having what you have not, but reckon up the chief of the blessings you do possess, and then thankfully remember how you would crave for them if they were not yours."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Death smiles at us all, but all a man can do is smile back."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Whenever you are about to find fault with someone, ask yourself the following question: What fault of mine most nearly resembles the one I am about to criticize?"
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The universe is change; our life is what our thoughts make it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Look well into thyself; there is a source of strength which will always spring up if thou wilt always look."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "To live happily is an inward power of the soul."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "That which is not good for the bee-hive cannot be good for the bees."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "To love only what happens, what was destined. No greater harmony."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Because a thing seems difficult for you, do not think it impossible for anyone to accomplish."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The opinion of 10,000 men is of no value if none of them knows anything about the subject."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do not act as if you had a thousand years to live. The death hangs over you. While you live, while it is in your power, be good."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Loss is nothing else but change, and change is Nature's delight."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "He who lives in harmony with himself lives in harmony with the universe."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Think of yourself as dead. You have lived your life. Now, take what’s left and live it properly."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do every act of your life as though it were the very last act of your life."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "To understand the true quality of people, you must look into their minds, and examine their pursuits and aversions."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do not be wise in words - be wise in deeds."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Time is like a river made up of the events which happen, and a violent stream; for as soon as a thing has been seen, it is carried away, and another comes in its place, and this will be carried away too."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The memory of everything is very soon overwhelmed in time."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Be content with what you are, and wish not change; nor dread your last day, nor long for it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "A man’s worth is no greater than the worth of his ambitions."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "When you have assumed these names - good, modest, truthful, rational, a man of equanimity, and magnanimous - take care that you do not change these names; and if you should lose them, quickly return to them."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Such as are your habitual thoughts, such also will be the character of your mind; for the soul is dyed by the thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Remember that very little is needed to make a happy life."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Whatever time you choose is the right time. Not late, not early."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Treat whatever happens as natural; not as if it were an intrusion, but as part of the whole."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The happiness of those who want to be popular depends on others; the happiness of those who seek pleasure fluctuates with moods outside their control; but the happiness of the wise grows out of their own free acts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Be like the cliff against which the waves continually break; but it stands firm and tames the fury of the water around it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The things you think about determine the quality of your mind. Your soul takes on the color of your thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Don’t go on discussing what a good person should be. Just be one."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The whole universe is change and life itself is but what you deem it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Think of the life you have lived until now as over and, as a dead man, see what’s left as a bonus and live it according to Nature."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The universe is transformation: life is opinion."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "It is not the man who has too little, but the man who craves more, that is poor."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You will find rest from vain fancies if you perform every act in life as though it were your last."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Begin each day by telling yourself: Today I shall be meeting with interference, ingratitude, insolence, disloyalty, ill-will, and selfishness—all of them due to the offender’s ignorance of what is good or evil."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "No one loses any other life than the one he now lives, nor does one live any other life than that which he will lose."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Whenever you want to cheer yourself up, consider the good qualities of your companions, for example, the energy of one, the modesty of another, the generosity of yet another, and some other quality of another; for nothing cheers the heart as much as the images of excellence reflected in the character of our companions, all brought before us as fully as possible. Therefore, keep these images ready at hand."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Men exist for the sake of one another"
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Kindness is unconquerable, so long as it is without flattery or hypocrisy. For what can the most insolent man do to you, if you contrive to be kind to him, and if you have the chance gently advise and calmly show him what is right...and point this out tactfully and from a universal perspective. But you must not do this with sarcasm or reproach, but lovingly and without anger in your soul."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "As far as you can, get into the habit of asking yourself in relation to any action taken by another: 'What is his point of reference here?' But begin with yourself: examine yourself first."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "When force of circumstance upsets your equanimity, lose no time in recovering your self-control, and do not remain out of tune longer than you can help. Habitual recurrence to the harmony will increase your mastery of it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "When men are inhuman, take care not to feel towards them as they do towards other humans."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "It is within our power not to make a judgement about something, and so not disturb our minds; for nothing in itself possesses the power to form our judgements."
  }
]
