[
  {
    "author": "Marcus Aurelius",
    "quote": "You have power over your mind — not outside events. Realize this, and you will find strength."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The happiness of your life depends upon the quality of your thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Waste no more time arguing about what a good man should be. Be one."
  },
  {
    "author": "Epictetus",
    "quote": "It’s not what happens to you, but how you react to it that matters."
  },
  {
    "author": "Seneca",
    "quote": "We suffer more often in imagination than in reality."
  },
  {
    "author": "Seneca",
    "quote": "Sometimes even to live is an act of courage."
  },
  {
    "author": "Seneca",
    "quote": "True happiness is to enjoy the present, without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied with what we have, which is sufficient, for he that is so wants nothing. The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be, without wishing for what he has not."
  },
  {
    "author": "Seneca",
    "quote": "Luck is what happens when preparation meets opportunity."
  },
  {
    "author": "Seneca",
    "quote": "Non est ad astra mollis e terris via - There is no easy way from the earth to the stars"
  },
  {
    "author": "Seneca",
    "quote": "Religion is regarded by the common people as true, by the wise as false, and by rulers as useful."
  },
  {
    "author": "Seneca",
    "quote": "All cruelty springs from weakness."
  },
  {
    "author": "Epictetus",
    "quote": "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer, He was ignorant of my other faults, else he would not have mentioned these alone."
  },
  {
    "author": "Epictetus",
    "quote": "Wealth consists not in having great possessions, but in having few wants."
  },
  {
    "author": "Epictetus",
    "quote": "Don't explain your philosophy. Embody it."
  },
  {
    "author": "Epictetus",
    "quote": "Don't just say you have read books. Show that through them you have learned to think better, to be a more discriminating and reflective person. Books are the training weights of the mind. They are very helpful, but it would be a bad mistake to suppose that one has made progress simply by having internalized their contents"
  },
  {
    "author": "Epictetus",
    "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems."
  },
  {
    "author": "Epictetus",
    "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will."
  },
  {
    "author": "Epictetus",
    "quote": "It's not what happens to you, but how you react to it that matters."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Well-being is realized by small steps, but is truly no small thing."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Happiness is a good flow of life."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Man conquers the world by conquering himself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We have two ears and one mouth, so we should listen more than we say."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We should not spoil what we have by desiring what we have not; but remember that what we now have was once among the things we only hoped for."
  },
  {
    "author": "Zeno of Citium",
    "quote": "He who is greedy is always in want."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Waste no more time arguing about what a good man should be. Be one."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love..."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The best revenge is to be unlike him who performed the injury."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The soul becomes dyed with the colour of its thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "It is not death that a man should fear, but he should fear never beginning to live."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Very little is needed to make a happy life; it is all within yourself in your way of thinking."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If it is not right do not do it; if it is not true do not say it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Our life is what our thoughts make it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Reject your sense of injury and the injury itself disappears."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The impediment to action advances action. What stands in the way becomes the way."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "How much more grievous are the consequences of anger than the causes of it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If you are pained by external things, it is not they that disturb you, but your own judgment of them. And it is in your power to wipe out that judgment now."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Confine yourself to the present."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You could leave life right now. Let that determine what you do and say and think."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do not indulge in dreams of having what you have not, but reckon up the chief of the blessings you do possess, and then thankfully remember how you would crave for them if they were not yours."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Death smiles at us all, but all a man can do is smile back."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Whenever you are about to find fault with someone, ask yourself the following question: What fault of mine most nearly resembles the one I am about to criticize?"
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The universe is change; our life is what our thoughts make it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Look well into thyself; there is a source of strength which will always spring up if thou wilt always look."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "To live happily is an inward power of the soul."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "That which is not good for the bee-hive cannot be good for the bees."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "To love only what happens, what was destined. No greater harmony."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Because a thing seems difficult for you, do not think it impossible for anyone to accomplish."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The opinion of 10,000 men is of no value if none of them knows anything about the subject."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do not act as if you had a thousand years to live. The death hangs over you. While you live, while it is in your power, be good."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Loss is nothing else but change, and change is Nature's delight."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "He who lives in harmony with himself lives in harmony with the universe."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Think of yourself as dead. You have lived your life. Now, take what’s left and live it properly."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do every act of your life as though it were the very last act of your life."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "To understand the true quality of people, you must look into their minds, and examine their pursuits and aversions."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do not be wise in words - be wise in deeds."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Time is like a river made up of the events which happen, and a violent stream; for as soon as a thing has been seen, it is carried away, and another comes in its place, and this will be carried away too."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The memory of everything is very soon overwhelmed in time."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Be content with what you are, and wish not change; nor dread your last day, nor long for it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "A man’s worth is no greater than the worth of his ambitions."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "When you have assumed these names - good, modest, truthful, rational, a man of equanimity, and magnanimous - take care that you do not change these names; and if you should lose them, quickly return to them."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Such as are your habitual thoughts, such also will be the character of your mind; for the soul is dyed by the thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Remember that very little is needed to make a happy life."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Whatever time you choose is the right time. Not late, not early."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Treat whatever happens as natural; not as if it were an intrusion, but as part of the whole."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The happiness of those who want to be popular depends on others; the happiness of those who seek pleasure fluctuates with moods outside their control; but the happiness of the wise grows out of their own free acts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Be like the cliff against which the waves continually break; but it stands firm and tames the fury of the water around it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The things you think about determine the quality of your mind. Your soul takes on the color of your thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Don’t go on discussing what a good person should be. Just be one."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The whole universe is change and life itself is but what you deem it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Think of the life you have lived until now as over and, as a dead man, see what’s left as a bonus and live it according to Nature."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The universe is transformation: life is opinion."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "It is not the man who has too little, but the man who craves more, that is poor."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You will find rest from vain fancies if you perform every act in life as though it were your last."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Begin each day by telling yourself: Today I shall be meeting with interference, ingratitude, insolence, disloyalty, ill-will, and selfishness—all of them due to the offender’s ignorance of what is good or evil."
  },
  {
    "author": "Epictetus",
    "quote": "The greater the difficulty, the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests."
  },
  {
    "author": "Epictetus",
    "quote": "First say to yourself what you would be; and then do what you have to do."
  },
  {
    "author": "Epictetus",
    "quote": "Most of what passes for legitimate entertainment is inferior or foolish and only caters to or exploits people's weaknesses. Avoid being one of the mob who indulges in such pastimes. Your life is too short and you have important things to do. Be discriminating about what images and ideas you permit into your mind. If you yourself don't choose what thoughts and images you expose yourself to, someone else will, and their motives may not be the highest. It is the easiest thing in the world to slide imperceptibly into vulgarity. But there's no need for that to happen if you determine not to waste your time and attention on mindless pap."
  },
  {
    "author": "Epictetus",
    "quote": "Don't seek to have events happen as you wish, but wish them to happen as they do happen, and all will be well with you."
  },
  {
    "author": "Epictetus",
    "quote": "Caretake this moment. Immerse yourself in its particulars. Respond to this person, this challenge, this deed. Quit evasions. Stop giving yourself needless trouble. It is time to really live; to fully inhabit the situation you happen to be in now."
  },
  {
    "author": "Epictetus",
    "quote": "You become what you give your attention to."
  },
  {
    "author": "Epictetus",
    "quote": "Do not try to seem wise to others."
  },
  {
    "author": "Epictetus",
    "quote": "If you want to improve, be content to be thought foolish and stupid with regard to external things. Don't wish to be thought to know anything; and even if you appear to be somebody important to others, distrust yourself. For it is difficult to both keep your faculty of choice in a state conformable to nature, and at the same time acquire external things. But while you are careful about the one, you must of necessity neglect the other."
  },
  {
    "author": "Epictetus",
    "quote": "Small-minded people blame others. Average people blame themselves. The wise see all blame as foolishness."
  },
  {
    "author": "Epictetus",
    "quote": "God has entrusted me with myself. No man is free who is not master of himself. A man should so live that his happiness shall depend as little as possible on external things. The world turns aside to let any man pass who knows where he is going."
  },
  {
    "author": "Epictetus",
    "quote": "Know, first, who you are, and then adorn yourself accordingly."
  },
  {
    "author": "Epictetus",
    "quote": "If evil be said of thee, and if it be true, correct thyself; if it be a lie, laugh at it."
  },
  {
    "author": "Seneca",
    "quote": "To be everywhere is to be nowhere."
  },
  {
    "author": "Seneca",
    "quote": "Regard [a friend] as loyal, and you will make him loyal."
  },
  {
    "author": "Seneca",
    "quote": "I am not born for one corner; the whole world is my native land."
  },
  {
    "author": "Seneca",
    "quote": "What progress, you ask, have I made? I have begun to be a friend to myself."
  },
  {
    "author": "Seneca",
    "quote": "Limiting one’s desires actually helps to cure one of fear. ‘Cease to hope … and you will cease to fear.’ … Widely different [as fear and hope] are, the two of them march in unison like a prisoner and the escort he is handcuffed to. Fear keeps pace with hope … both belong to a mind in suspense, to a mind in a state of anxiety through looking into the future. Both are mainly due to projecting our thoughts far ahead of us instead of adapting ourselves to the present."
  },
  {
    "author": "Seneca",
    "quote": "You live as if you were destined to live forever, no thought of your frailty ever enters your head, of how much time has already gone by you take no heed. You squander time as if you drew from a full and abundant supply, though all the while that day which you bestow on some person or thing is perhaps your last."
  },
  {
    "author": "Seneca",
    "quote": "It's not because things are difficult that we dare not venture. It's because we dare not venture that they are difficult."
  },
  {
    "author": "Seneca",
    "quote": "It does not matter how many books you have, but how good the books are which you have."
  },
  {
    "author": "Seneca",
    "quote": "He who spares the wicked injures the good."
  },
  {
    "author": "Seneca",
    "quote": "It is difficult to bring people to goodness with lessons, but it is easy to do so by example."
  },
  {
    "author": "Seneca",
    "quote": "You should … live in such a way that there is nothing which you could not as easily tell your enemy as keep to yourself."
  },
  {
    "author": "Seneca",
    "quote": "Nothing is burdensome if taken lightly, and nothing need arouse one's irritation so long as one doesn't make it bigger than it is by getting irritated."
  },
  {
    "author": "Seneca",
    "quote": "It is more civilized to make fun of life than to bewail it."
  },
  {
    "author": "Seneca",
    "quote": "It is a rough road that leads to the heights of greatness."
  },
  {
    "author": "Seneca",
    "quote": "Whatever can happen at any time can happen today."
  },
  {
    "author": "Seneca",
    "quote": "Of this one thing make sure against your dying day - that your faults die before you do."
  },
  {
    "author": "Seneca",
    "quote": "To win true freeedom you must be a slave to philosophy."
  },
  {
    "author": "Seneca",
    "quote": "He who has injured thee was either stronger or weaker than thee. If weaker, spare him; if stronger, spare thyself."
  },
  {
    "author": "Seneca",
    "quote": "The mind that is anxious about future events is miserable."
  },
  {
    "author": "Seneca",
    "quote": "Nothing, to my way of thinking, is a better proof of a well ordered mind than a man’s ability to stop just where he is and pass some time in his own company."
  },
  {
    "author": "Seneca",
    "quote": "The part of life we really live is small.' For all the rest of existence is not life, but merely time."
  },
  {
    "author": "Seneca",
    "quote": "What man can you show me who places any value on his time, who reckons the worth of each day, who understands that he is dying daily? For we are mistaken when we look forward to death; the major portion of death has already passed, Whatever years be behind us are in death's hands."
  },
  {
    "author": "Seneca",
    "quote": "If anyone says that the best life of all is to sail the sea, and then adds that I must not sail upon a sea where shipwrecks are a common occurrence and there are often sudden storms that sweep the helmsman in an adverse direction, I conclude that this man, although he lauds navigation, really forbids me to launch my ship."
  },
  {
    "author": "Seneca",
    "quote": "No man is more unhappy than he who never faces adversity. For he is not permitted to prove himself"
  },
  {
    "author": "Seneca",
    "quote": "There is no enjoying the possession of anything valuable unless one has someone to share it with"
  },
  {
    "author": "Seneca",
    "quote": "Auditur et altera pars. (The other side shall be heard as well.)"
  },
  {
    "author": "Seneca",
    "quote": "It takes the whole of life to learn how to live, and -what will perhaps make you wonder more - it takes the whole of life to learn how to die."
  },
  {
    "author": "Seneca",
    "quote": "True happiness is to understand our duties toward God and man; to enjoy the present, without anxious dependence on the future; not to amuse ourselves with either hopes or fears, but to rest satisfied with what we have, which is abundantly sufficient."
  },
  {
    "author": "Seneca",
    "quote": "No man is crushed by misfortune unless he has first been deceived by prosperity"
  },
  {
    "author": "Seneca",
    "quote": "It is quality rather than quantity that matters."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We have two ears and one mouth, so we should listen more than we say."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Man conquers the world by conquering himself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "The goal of life is living in agreement with Nature."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Well-being is attained little by little, and nevertheless is no little thing itself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "When a dog is tied to a cart, if it wants to follow, it is pulled and follows, making its spontaneous act coincide with necessity. But if the dog does not follow, it will be compelled in any case. So it is with men too: even if they don't want to, they will be compelled to follow what is destined."
  },
  {
    "author": "Zeno of Citium",
    "quote": "if being is many, it must be both like and unlike, and this is impossible, for neither can the like be unlike, nor the unlike like"
  },
  {
    "author": "Zeno of Citium",
    "quote": "The reason why we have two ears and only one mouth is that we may listen the more and talk the less."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Nothing is more hostile to a firm grasp on knowledge than self-deception."
  },
  {
    "author": "Zeno of Citium",
    "quote": "All the good are friends of one another."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We have two ears and one mouth, therefore we should listen twice as much as we speak."
  },
  {
    "author": "Zeno of Citium",
    "quote": "A friend is our alter ego."
  },
  {
    "author": "Zeno of Citium",
    "quote": "No loss should be more regrettable to us than losing our time, for it's irretrievable."
  },
  {
    "author": "Zeno of Citium",
    "quote": "He would stretch his arm out in from of his and show his open palm…and he would point to his hand and say “this is perception”. then he would SLIGHTLY close his fingers…just a little bit…so now he looks like Zeno with arthritis…and he points to his hand NOW and says “This is assent” you know.. agreement or belief in something. then he closes his fist tight and points to it and says “This is Comprehension”. Then he takes his other hand and grabs his fist…holding it closed and says “This is Knowledge.”"
  },
  {
    "author": "Zeno of Citium",
    "quote": "Better to trip with the feet than with the tongue."
  }
]
