[
  {
    "author": "Marcus Aurelius",
    "quote": "You have power over your mind — not outside events. Realize this, and you will find strength."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The happiness of your life depends upon the quality of your thoughts."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Waste no more time arguing about what a good man should be. Be one."
  },
  {
    "author": "Epictetus",
    "quote": "It’s not what happens to you, but how you react to it that matters."
  },
  {
    "author": "Seneca",
    "quote": "We suffer more often in imagination than in reality."
  },
  {
    "author": "Seneca",
    "quote": "Sometimes even to live is an act of courage."
  },
  {
    "author": "Seneca",
    "quote": "True happiness is to enjoy the present, without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied with what we have, which is sufficient, for he that is so wants nothing. The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be, without wishing for what he has not."
  },
  {
    "author": "Seneca",
    "quote": "Luck is what happens when preparation meets opportunity."
  },
  {
    "author": "Seneca",
    "quote": "Non est ad astra mollis e terris via - There is no easy way from the earth to the stars"
  },
  {
    "author": "Seneca",
    "quote": "Religion is regarded by the common people as true, by the wise as false, and by rulers as useful."
  },
  {
    "author": "Seneca",
    "quote": "All cruelty springs from weakness."
  },
  {
    "author": "Epictetus",
    "quote": "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer, He was ignorant of my other faults, else he would not have mentioned these alone."
  },
  {
    "author": "Epictetus",
    "quote": "Wealth consists not in having great possessions, but in having few wants."
  },
  {
    "author": "Epictetus",
    "quote": "Don't explain your philosophy. Embody it."
  },
  {
    "author": "Epictetus",
    "quote": "Don't just say you have read books. Show that through them you have learned to think better, to be a more discriminating and reflective person. Books are the training weights of the mind. They are very helpful, but it would be a bad mistake to suppose that one has made progress simply by having internalized their contents"
  },
  {
    "author": "Epictetus",
    "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems."
  },
  {
    "author": "Epictetus",
    "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will."
  },
  {
    "author": "Epictetus",
    "quote": "It's not what happens to you, but how you react to it that matters."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Well-being is realized by small steps, but is truly no small thing."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Happiness is a good flow of life."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Man conquers the world by conquering himself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We have two ears and one mouth, so we should listen more than we say."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We should not spoil what we have by desiring what we have not; but remember that what we now have was once among the things we only hoped for."
  },
  {
    "author": "Zeno of Citium",
    "quote": "He who is greedy is always in want."
  }
]
