[
  {
    "quote": "Sometimes even to live is an act of courage.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "True happiness is to enjoy the present, without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied with what we have, which is sufficient, for he that is so wants nothing. The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be without wishing for what he has not.",
    "author": "Seneca"
  },
  {
    "quote": "Luck is what happens when preparation meets opportunity.",
    "author": "Seneca"
  },
  {
    "quote": "We suffer more often in imagination than in reality",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "All cruelty springs from weakness.",
    "author": "Seneca"
  },
  {
    "quote": "Religion is regarded by the common people as true, by the wise as false and by rulers as useful.",
    "author": "Seneca"
  },
  {
    "quote": "Non est ad astra mollis e terris via\" - \"There is no easy way from the earth to the stars",
    "author": "Seneca"
  },
  {
    "quote": "Difficulties strengthen the mind as labor does the body.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "You act like mortals in all that you fear, and like immortals in all that you desire",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "If a man knows not to which port he sails no wind is favorable.",
    "author": "Seneca the Younger"
  },
  {
    "quote": "As is a tale, so is life: not how long it is, but how good it is is what matters.",
    "author": "Seneca"
  },
  {
    "quote": "It is not the man who has too little, but the man who craves more that is poor.",
    "author": "Seneca"
  },
  {
    "quote": "Hang on to your youthful enthusiasms -- you’ll be able to use them better when you’re older.",
    "author": "Seneca"
  },
  {
    "quote": "It is the power of the mind to be unconquerable.",
    "author": "Seneca"
  },
  {
    "quote": "If you really want to escape the things that harass you, what you’re needing is not to be in a different place but to be a different person.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "It is not that we have so little time but that we lose so much. ... The life we receive is not short but we make it so; we are not ill provided but use what we have wastefully.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "The time will come when diligent research over long periods will bring to light things which now lie hidden. A single lifetime, even though entirely devoted to the sky, would not be enough for the investigation of so vast a subject... And so this knowledge will be unfolded only through long successive ages. There will come a time when our descendants will be amazed that we did not know things that are so plain to them... Many discoveries are reserved for ages still to come, when memory of us will have been effaced.",
    "author": "Seneca"
  },
  {
    "quote": "Until we have begun to go without them, we fail to realize how unnecessary many things are. We've been using them not because we needed them but because we had them.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "Begin at once to live and count each separate day as a separate life.",
    "author": "Seneca"
  },
  {
    "quote": "He who is brave is free",
    "author": "Seneca"
  },
  {
    "quote": "What need is there to weep over parts of life? The whole of it calls for tears.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "quote": "No man was ever wise by chance",
    "author": "Seneca"
  },
  {
    "quote": "They lose the day in expectation of the night, and the night in fear of the dawn.",
    "author": "Seneca"
  },
  {
    "quote": "He suffers more than necessary who suffers before it is necessary.",
    "author": "Seneca"
  },
  {
    "quote": "Associate with people who are likely to improve you.",
    "author": "Seneca"
  },
  {
    "quote": "If you live in harmony with nature you will never be poor; if you live according what others think, you will never be rich.",
    "author": "Seneca"
  },
  {
    "quote": "Only time can heal what reason cannot.",
    "author": "Seneca"
  },
  {
    "quote": "I shall never be ashamed of citing a bad author if the line is good.",
    "author": "seneca"
  },
  {
    "quote": "Putting things off is the biggest waste of life: it snatches away each day as it comes, and denies us the present by promising the future. The greatest obstacle to living is expectancy, which hangs upon tomorrow, and loses today. You are arranging what lies in Fortune's control and abandoning what lies in yours. What are you looking at? To what goal are you straining? The whole future lies in uncertainty: live immediately.",
    "author": "Seneca"
  },
  {
    "quote": "Enjoy present pleasures in such a way as not to injure future ones.",
    "author": "Lucius Annaeus Seneca"
  }
]