[
  {
    "author": "Zeno of Citium",
    "quote": "Well-being is realized by small steps, but is truly no small thing."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Happiness is a good flow of life."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Man conquers the world by conquering himself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We have two ears and one mouth, so we should listen more than we say."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We should not spoil what we have by desiring what we have not; but remember that what we now have was once among the things we only hoped for."
  },
  {
    "author": "Zeno of Citium",
    "quote": "He who is greedy is always in want."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We have two ears and one mouth, so we should listen more than we say."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Man conquers the world by conquering himself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "The goal of life is living in agreement with Nature."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Well-being is attained little by little, and nevertheless is no little thing itself."
  },
  {
    "author": "Zeno of Citium",
    "quote": "When a dog is tied to a cart, if it wants to follow, it is pulled and follows, making its spontaneous act coincide with necessity. But if the dog does not follow, it will be compelled in any case. So it is with men too: even if they don't want to, they will be compelled to follow what is destined."
  },
  {
    "author": "Zeno of Citium",
    "quote": "if being is many, it must be both like and unlike, and this is impossible, for neither can the like be unlike, nor the unlike like"
  },
  {
    "author": "Zeno of Citium",
    "quote": "The reason why we have two ears and only one mouth is that we may listen the more and talk the less."
  },
  {
    "author": "Zeno of Citium",
    "quote": "Nothing is more hostile to a firm grasp on knowledge than self-deception."
  },
  {
    "author": "Zeno of Citium",
    "quote": "All the good are friends of one another."
  },
  {
    "author": "Zeno of Citium",
    "quote": "We have two ears and one mouth, therefore we should listen twice as much as we speak."
  },
  {
    "author": "Zeno of Citium",
    "quote": "A friend is our alter ego."
  },
  {
    "author": "Zeno of Citium",
    "quote": "No loss should be more regrettable to us than losing our time, for it's irretrievable."
  },
  {
    "author": "Zeno of Citium",
    "quote": "He would stretch his arm out in from of his and show his open palm…and he would point to his hand and say “this is perception”. then he would SLIGHTLY close his fingers…just a little bit…so now he looks like Zeno with arthritis…and he points to his hand NOW and says “This is assent” you know.. agreement or belief in something. then he closes his fist tight and points to it and says “This is Comprehension”. Then he takes his other hand and grabs his fist…holding it closed and says “This is Knowledge.”"
  },
  {
    "author": "Zeno of Citium",
    "quote": "Better to trip with the feet than with the tongue."
  }
]
